export const MapDate =
[
    {
        "場館名稱": "大甲體育場",
        "行政區": "大甲區",
        "場館介紹": "1.田徑場\r\n2.籃球場全場3面\r\n3.風雨球場2座\r\n\r\n目前正辦理風雨跑道工程、跳遠沙坑工程、既有籃球地\r\n坪改善工程、圍網改善工程及中央操場草皮改善工程等，施工中",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市大甲區大安港路2號",
        "經緯度": "24.3538904,120.6126438"
    },
    {
        "場館名稱": "大甲區網球場",
        "行政區": "大甲區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市大甲區東陽新村71-15號",
        "經緯度": "24.341066,120.62919999999997"
    },
    {
        "場館名稱": "大肚運一運動公園",
        "行政區": "大肚區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市大肚區沙田路三段247號",
        "經緯度": "24.1594394,120.5436823"
    },
    {
        "場館名稱": "大里游泳池",
        "行政區": "大里區",
        "場館介紹": "臺中市大里區游泳池興建於民國75年，內有1座標準池。",
        "開放時段": "週一至週日AM05:30~10:30",
        "收費說明": "1.全票60元\r\n2.半票30元(65歲以上及高中以下)\r\n3.月票1,200元\r\n4.年票8,000元\r\n5.身心障礙者及其一位陪同者免費\r\n",
        "地址": "臺中市大里區東榮路55巷3號",
        "經緯度": "24.1089129,120.6874219"
    },
    {
        "場館名稱": "公五網球場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市大里區國光路大買家2點鐘方向",
        "經緯度": "24.1159089,120.67965800000002"
    },
    {
        "場館名稱": "大里運動公園",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市大里區國光路與大里路口",
        "經緯度": "24.0983586,120.68334870000001"
    },
    {
        "場館名稱": "大雅區六寶槌球場",
        "行政區": "大雅區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "清泉崗空軍基地大門口斜對面",
        "經緯度": "24.2540339,120.6001738"
    },
    {
        "場館名稱": "太平區體育場",
        "行政區": "太平區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市太平區中興東路99號",
        "經緯度": "24.130993, 120.721122"
    },
    {
        "場館名稱": "太平游泳池",
        "行政區": "太平區",
        "場館介紹": "",
        "開放時段": "每日5:30-11:30\r\n\r\n7月~8月調整為每日：5:30-11:30、13:00-17:00\r\n",
        "收費說明": "1.全票50元\r\n2.半票30元\r\n3.65歲以上25元\r\n4.身心障礙者免費\r\n5.月票900元\r\n6.月票450元(65歲以上)",
        "地址": "臺中市太平區永成北路306號",
        "經緯度": "24.1200121,120.71822139999995"
    },
    {
        "場館名稱": "祥順運動公園",
        "行政區": "太平區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市太平區宜昌路87巷(74號快速道路旁)",
        "經緯度": "24.1375515,120.7125969"
    },
    {
        "場館名稱": "中興籃槌球場",
        "行政區": "北屯區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市北屯區大連路、山西路口",
        "經緯度": "24.1769394,120.67688640000006"
    },
    {
        "場館名稱": "中興網球場",
        "行政區": "北屯區",
        "場館介紹": "本市北屯區中興網球場自108年1月起至7月底止由本府運動局自行管理，收費方式係依照「臺中市市有體育場館管理辦法」進行收費。\r\n而為提升該場地使用效益，本府運動局自108年8月1日起委託臺中市體育總會網球委員會以自負盈虧方式代管中興網球場，共分為會員制(月繳、季繳、半年繳等)及非會員制(臨打)兩種繳費方式。\r\n",
        "開放時段": "上半場：上午6時至11時\r\n下半場：下午15時至21時\r\n",
        "收費說明": "會員制：\r\n年繳：9,700元\r\n半年繳：5,100元\r\n季繳：2,600元\r\n\r\n非會員：\r\n臨打：120元\r\n65歲以上半價優惠：60元\r\n身心障礙者與陪同者1名：免費\r\n",
        "地址": "臺中市北屯區山西路二段231號",
        "經緯度": "24.281667, 120.675361"
    },
    {
        "場館名稱": "中興游泳池",
        "行政區": "北屯區",
        "場館介紹": "",
        "開放時段": "每日5:30~22:00",
        "收費說明": "1.全票200元(65歲以上半價優惠)\r\n2.半票120元(國小以下兒童)\r\n3.優惠票：(票：逾期補差額50元；票卡：逾期失效，補發200元)\r\n(1)半年票:10張1500元；50張6000元\r\n(2)年票:100張11000元；1000張95000元\r\n(3)票卡-全日卡:13000元/年\r\n(4)票卡-早場卡:10000元/年(10:00前入場)\r\n(5)票卡-季卡:4000元/季\r\n4.3歲以下免費，陪伴家長全票；身障者免費，陪伴者100元。\"",
        "地址": "臺中市北屯區山西路二段233號",
        "經緯度": "24.175349,120.676288"
    },
    {
        "場館名稱": "太原棒球場",
        "行政區": "北屯區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市北屯區建和路一段和建軍一街交叉",
        "經緯度": "24.1610308,120.72048340000003"
    },
    {
        "場館名稱": "極限運動場",
        "行政區": "北屯區",
        "場館介紹": "1.高低空探索教育場\r\n2.一面攀岩區\r\n3.一面滑板區\r\n4.一面直排輪練習區\r\n\r\n目前興建2座標準風雨球場及廁所、照明設備及周邊設施，為施工階段。",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市北屯區崇德八路1段93號",
        "經緯度": "24.1834951,120.68732890000001"
    },
    {
        "場館名稱": "洲際棒球場",
        "行政區": "北屯區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市北屯區崇德路三段835號",
        "經緯度": "24.199694, 120.684013"
    },
    {
        "場館名稱": "兒童公園網球場",
        "行政區": "北屯區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "免費",
        "地址": "台中市北屯區文昌東十一街",
        "經緯度": "24.167944, 120.694502"
    },
    {
        "場館名稱": "土牛運動公園",
        "行政區": "石岡區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "免費",
        "地址": "臺中市石岡區豐勢路轉國孝巷直行700公尺",
        "經緯度": "24.266841,120.79647999999997"
    },
    {
        "場館名稱": "臺中市立慢速壘球場",
        "行政區": "后里區",
        "場館介紹": "",
        "開放時段": "上午８時－下午５時",
        "收費說明": "",
        "地址": "臺中市后里區星科路底",
        "經緯度": "24.2879619,120.7289015"
    },
    {
        "場館名稱": "三信游泳池",
        "行政區": "西屯區",
        "場館介紹": "",
        "開放時段": "1月~5月及9月~12月：5:00~10:00\r\n\r\n6月~8月：5:00~11:00、13:00~17:00",
        "收費說明": "1.全票60元\r\n2.半票30元(65歲以上及高中以下)\r\n3.月票1,200元\r\n4.年票8,000元\r\n5.身心障礙者及其一位陪同者免費",
        "地址": "臺中市西屯區寧夏東七街2號",
        "經緯度": "24.1669745,120.66287920000002"
    },
    {
        "場館名稱": "健康公園溜冰場",
        "行政區": "南區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "免費",
        "地址": "臺中市南區五權南路與忠明南路口",
        "經緯度": "24.119528, 120.668083"
    },
    {
        "場館名稱": "萬壽棒球場",
        "行政區": "西區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "請電洽",
        "地址": "臺中市西區向上路與大墩路交叉口",
        "經緯度": "24.146603, 120.650608"
    },
    {
        "場館名稱": "沙鹿運十八運動場",
        "行政區": "沙鹿區",
        "場館介紹": "包含籃球場、棒球場與200公尺田徑跑道",
        "開放時段": "\"操場：隨時開放\r\n棒球場：上課日上午5時至7時，下午4時至夜間10時。\r\n國定假日上午5時至下午10時。\r\n\"",
        "收費說明": "",
        "地址": "臺中市沙鹿區南陽路376號",
        "經緯度": "24.2169352,120.571552"
    },
    {
        "場館名稱": "沙鹿運十九慢壘場",
        "行政區": "沙鹿區",
        "場館介紹": "",
        "開放時段": "學生上課期間不開放(校隊使用)，週末開放申請借用：上午8時至中午12時，下午1時至5時，下午6時至夜間9時30分。",
        "收費說明": "",
        "地址": "臺中市沙鹿區保順一街134號1.2樓",
        "經緯度": "24.2090988,120.5639013"
    },
    {
        "場館名稱": "沙鹿游泳池",
        "行政區": "沙鹿區",
        "場館介紹": "",
        "開放時段": "5月至10月每週一至週日\r\n上午5:00-10:00",
        "收費說明": "全票70元\r\n半票50元(國中以下)\r\n身心障礙者及陪同者免費(限一位)",
        "地址": "臺中市沙鹿區鎮南路二段486號",
        "經緯度": "120.564402, 24.233504"
    },
    {
        "場館名稱": "東峰游泳池",
        "行政區": "東區",
        "場館介紹": "",
        "開放時段": "\"週一至週日05:30~21:30\"",
        "收費說明": "1.全票200元\r\n2.半票100元\r\n3.65歲以上票價享半價優惠\r\n4.身心障礙者免費，陪伴者收費50元",
        "地址": "臺中市東區七中路37號",
        "經緯度": "24.1234034,120.68508810000003"
    },
    {
        "場館名稱": "東勢網球場",
        "行政區": "東勢區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市東勢區公園路136號",
        "經緯度": "24.2602429,120.82420200000001"
    },
    {
        "場館名稱": "東勢游泳池",
        "行政區": "東勢區",
        "場館介紹": "",
        "開放時段": "6~9月(每週三至週日)\r\n8:00~12:00、14:00~18:00\r\n國定假日休館",
        "收費說明": "1.全票：30元。\r\n2.半票(12歲以上學生)：20元。\r\n3.敬老票：15元。\r\n4.優待票：優待票(6歲以上未滿12歲兒童)：10元。\r\n5.未滿6歲幼童免費，並依據《身心障礙者權益保障法》給予身心障礙者及其必要陪伴者免費。",
        "地址": "臺中市東勢區公園路136號",
        "經緯度": "24.2602429,120.82420200000001"
    },
    {
        "場館名稱": "烏日區籃球場",
        "行政區": "烏日區",
        "場館介紹": "",
        "開放時段": "6:00-22:00",
        "收費說明": "",
        "地址": "臺中市烏日區光日路228號旁",
        "經緯度": "24.1072684,120.62582500000008"
    },
    {
        "場館名稱": "烏日區網球場",
        "行政區": "烏日區",
        "場館介紹": "",
        "開放時段": "6:00-22:00",
        "收費說明": "",
        "地址": "臺中市烏日區光日路228號旁",
        "經緯度": "24.1075951,120.62522799999999"
    },
    {
        "場館名稱": "烏日溫水游泳池",
        "行政區": "烏日區",
        "場館介紹": "",
        "開放時段": "1月至6月：\r\n週三至週五5:30~8:30、17:30~20:30。\r\n週六、週日8:00~11:00、13:00~16:30、17:00~19:30。\r\n\r\n7月至9月：\r\n週三至週四：5:30~10:00、14:00~18:30。\r\n週五：5:30~10:30、14:00~18:00、18:30~21:00。\r\n週六：8:00~11:30、13:30~18:00、18:30~21:00。\r\n週日：8:00~11:30、13:30~18:00\r\n\r\n10月至12月：\r\n週三至週五5:30~8:30、17:30~20:30。\r\n週六、週日8:00~11:00、13:00~16:30。",
        "收費說明": "全票 90元\r\n半票 50元\r\n回饋票 45元\r\n教學票 20元\r\n敬老票 45元\r\n月票 2052元\r\n季票 5832元\r\n月票(回饋、敬老) 1026元\r\n季票(回饋、敬老) 2916元",
        "地址": "臺中市烏日區慶光路798號",
        "經緯度": "24.0616078,120.63872859999992"
    },
    {
        "場館名稱": "烏日區游泳池",
        "行政區": "烏日區",
        "場館介紹": "",
        "開放時段": "週一至週五\r\n5:00~10:00",
        "收費說明": "1.全票40元\r\n2.半票20元\r\n3.團體票30元\r\n4.月票720元\r\n5.65歲以上票價享半價優惠\r\n6.身心障礙者免費",
        "地址": "臺中市烏日區環河路三段736巷10號",
        "經緯度": "24.1033055,120.61686770000006"
    },
    {
        "場館名稱": "梧棲運七簡易棒壘球場",
        "行政區": "梧棲區",
        "場館介紹": "",
        "開放時段": "上午8時至下午5時",
        "收費說明": "",
        "地址": "臺中市梧棲區大仁路一段465巷",
        "經緯度": "24.258556, 120.543972"
    },
    {
        "場館名稱": "梧棲運八射箭場",
        "行政區": "梧棲區",
        "場館介紹": "",
        "開放時段": "週一至週五下午2時30分至夜間9時，週六及週日上午8時30分至下午5時。",
        "收費說明": "",
        "地址": "臺中市梧棲區大智路一段646號",
        "經緯度": "24.254722, 120.548972"
    },
    {
        "場館名稱": "梧棲運十二田徑場",
        "行政區": "梧棲區",
        "場館介紹": "",
        "開放時段": "隨時開放",
        "收費說明": "",
        "地址": "臺中市梧棲區中正路303巷301號",
        "經緯度": "24.250778, 120.543556"
    },
    {
        "場館名稱": "梧棲運十五運動公園",
        "行政區": "梧棲區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "免費",
        "地址": "臺中市梧棲區文昌路與文化路",
        "經緯度": "24.247278, 120.529194"
    },
    {
        "場館名稱": "梧棲運九棒球場",
        "行政區": "梧棲區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "臺中市梧棲區博愛北路259號附近",
        "經緯度": "24.255139, 120.555639"
    },
    {
        "場館名稱": "梧棲運十三網球場",
        "行政區": "梧棲區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "臺中市梧棲區博愛路215號",
        "經緯度": "24.246583, 120.551556"
    },
    {
        "場館名稱": "梧棲運十三曲棍球場",
        "行政區": "梧棲區",
        "場館介紹": "",
        "開放時段": "專業訓練用，不對外開放。",
        "收費說明": "",
        "地址": "臺中市梧棲區博愛路215號",
        "經緯度": "24.246611, 120.551444"
    },
    {
        "場館名稱": "清水運一運動公園",
        "行政區": "清水區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "免費",
        "地址": "臺中市清水區五權二街與五權路(大秀國小旁)",
        "經緯度": "24.2787125,120.55731309999999"
    },
    {
        "場館名稱": "梧棲區游泳池",
        "行政區": "梧棲區",
        "場館介紹": "室外設施：\r\n游泳池(50*19m)、兒童池。\r\n\r\n室內設施：\r\n溫水游泳池(25*15m)、SPA池、熱水池、冷水池、溫水池、烤箱、蒸氣室。",
        "開放時段": "週一至週日5:00~21:00\r\n\r\n\r\n",
        "收費說明": "一、全票120元（梧棲區民憑證件每張90元）\r\n二、半票60元\r\n   (一)年滿65歲以上持有身份證或敬老票之長者\r\n   (二)3-12歲憑健保卡(滿3歲以上兒童需購買半票)\r\n   (三)12歲(含）以上之在學學生憑學生證\r\n三、團體票\r\n   (一)全票100張9000元，加贈10張全票（訂有優惠期限）\r\n   (二)半票100張6000元，加贈10張半票（訂有優惠期限）\r\n四、會員收費標準\r\n   (一)年度早泳6000元(限上午5時至9時使用，09:30清場離開櫃臺)\r\n   (二)年度全時段12000元(不限入場時段)\r\n   (三)半年期會員8000元\r\n   (四)三個月期會員4500元\r\n   (五)一個月期會員1800元",
        "地址": "臺中市梧棲區中興路219號",
        "經緯度": "24.255639, 120.533556"
    },
    {
        "場館名稱": "清水運五簡易壘球場",
        "行政區": "清水區",
        "場館介紹": "",
        "開放時段": "全日開放\r\n",
        "收費說明": "請電洽",
        "地址": "臺中市清水區南社路",
        "經緯度": "24.2629562,120.56414659999996"
    },
    {
        "場館名稱": "清水運三槺榔運動公園(籃球場、公園步道)",
        "行政區": "清水區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "免費",
        "地址": "臺中市清水區槺榔一街9號",
        "經緯度": "24.2637276,120.54595100000006"
    },
    {
        "場館名稱": "清水運四牛埔仔運動公園",
        "行政區": "清水區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "免費",
        "地址": "臺中市清水區鰲峰路、民族路口",
        "經緯度": "24.2657825,120.55462869999996"
    },
    {
        "場館名稱": "臺中市立自由車場",
        "行政區": "清水區",
        "場館介紹": "本場位於清水鰲峰山公園內，內場為全長333.3公尺，寬7公尺木質跑道，直道最平角度10ﾟ，彎曲道最大傾角37ﾟ形成一做碗形抗離心力作用的自由車比賽道。 ",
        "開放時段": "",
        "收費說明": "場地借用請電洽臺中市政府運動局",
        "地址": "臺中市清水區鰲海路70號",
        "經緯度": "24.272458, 120.582665"
    },
    {
        "場館名稱": "新社游泳池",
        "行政區": "新社區",
        "場館介紹": "",
        "開放時段": "4月、5月、10月、11月：週一至週五(週六、周日不開放)\r\n(1)06:00~11:30\r\n(2)13:30~15:30\r\n\r\n6月至9月：周一至週六(週日不開放)\r\n(1)06:00~11:30\r\n(2)13:30~17:00\r\n\r\n※放假日另依「紀念日及節日實施辦法」將另行公告",
        "收費說明": "1.全票30元\r\n2.半票15元\r\n3.優待票10元\r\n4.6歲以下免費\r\n5.月票600元\r\n6.身心障礙者免費\r\n7.65歲以上票價享半價優惠     \r\n",
        "地址": "臺中市新社區興安路1之1號",
        "經緯度": "24.238473,120.80673790000003"
    },
    {
        "場館名稱": "潭子沙攤排球場",
        "行政區": "潭子區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "場地借用請電洽臺中市政府運動局04-22289111",
        "地址": "臺中市潭子區中山路二段237巷2號",
        "經緯度": "24.209111, 120.703667"
    },
    {
        "場館名稱": "潭子區勝利運動公園",
        "行政區": "潭子區",
        "場館介紹": "潭子運動公園位於潭子區勝利路上，公園內設有各式運動場地與設施。\r\n包含：籃球場、槌球場、溜冰場、羽球場、兒童遊樂設施、健康步道、單槓、壘球場等。\r\n\r\n",
        "開放時段": "全天",
        "收費說明": "免費",
        "地址": "臺中市潭子區甘蔗里勝利路100號",
        "經緯度": "24.209556, 120.701306"
    },
    {
        "場館名稱": "龍井三德游泳池",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "1月~6月 及 9月~12月：每日5:00-9:30\r\n\r\n7月~8月：每日5:00-10:00、14:00-18:00",
        "收費說明": "1.全票70元\r\n2.半票40元(國中以下)\r\n3.身心障礙者及其陪伴者免費\r\n4.年票6000元",
        "地址": "臺中市龍井區三德里中央路2段2巷45號",
        "經緯度": "24.203083, 120.524833"
    },
    {
        "場館名稱": "臺中市立豐原體育場",
        "行政區": "豐原區",
        "場館介紹": "本場館包含地下1樓會議室、 1樓辦公室、 2樓觀眾席、400公尺PU跑道、跳遠沙坑、籃球場(全場)、壘球場、草皮、飲水機、無障礙廁所、無障礙停車位5格。田徑場可容納人數為20000人。",
        "開放時段": "上午4時-下午10時",
        "收費說明": "場地借用請電洽臺中市政府運動局",
        "地址": "臺中市豐原區豐北街221號",
        "經緯度": "24.260823, 120.717475"
    },
    {
        "場館名稱": "坑口運動公園",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "臺中市霧峰區坑口里中正路46號(921地震教育園區旁)",
        "經緯度": "24.0146808,120.69598310000003"
    },
    {
        "場館名稱": "霧峰健體中心(游泳池)",
        "行政區": "霧峰區",
        "場館介紹": "本中心主要設施\r\n1樓：游泳池(25公尺游泳池、兒童池、SPA池)\r\n2樓：健身房(40組健身器材)及舞蹈教室。\r\n3樓：羽球場(5面)\r\n",
        "開放時段": "每日8:00-22:00 ",
        "收費說明": "1.游泳池：\r\n(1)全票100元\r\n(2)學生票60元(憑證購買)\r\n(3)半票50元(65歲以上、愛心陪伴者)\r\n(4)優待票30元(0-6歲)\r\n(5)身心障礙者及其陪伴者免費\r\n2.羽球場300元/小時。\r\n3.健身房50元/小時。\r\n4.舞蹈教室300元/小時。",
        "地址": "臺中市霧峰區成功路200號",
        "經緯度": "24.0596932,120.6999108"
    },
    {
        "場館名稱": "金龍棒球場",
        "行政區": "東區",
        "場館介紹": "",
        "開放時段": "8:00-17:00",
        "收費說明": "請電洽",
        "地址": "台中市東區東英六街及德興一街",
        "經緯度": "24.138806, 120.709500"
    },
    {
        "場館名稱": "公六慢速壘球場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市大里區永隆六街",
        "經緯度": "24.1127726,120.67354640000008"
    },
    {
        "場館名稱": "豐原國民運動中心",
        "行政區": "豐原區",
        "場館介紹": "簡介：\r\n臺中市豐原國民運動中心基地預計興建於位於臺中市豐原區豐富專案用地（原豐原聯保廠）內，提供民眾日常運動、休閒、活動之場所。\r\n設施：\r\n初步規劃室內溫水游泳池、體適能中心、韻律教室、綜合球場、桌球場、親子體適能教室及兒童遊戲區等。\r\n進度:本案於111年1月開工，目前為施工階段。",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市豐原區豐原大道一段",
        "經緯度": "24.2431451,120.70330979999994"
    },
    {
        "場館名稱": "朝馬國民運動中心",
        "行政區": "西屯區",
        "場館介紹": "相關簡介：\r\n臺中市朝馬國民運動中心位於西屯區環中路與朝馬路交叉口，為地上三層之綠建築，可提供市民優良運動環境外，並可舉辦羽球國內外各級賽事，規劃為配合2019東亞青年運動會之羽球賽事場地，同時也是臺中第一座啟用的運動中心。\r\n\r\n設施：(附設平面停車場)\r\n1F：室內溫水游泳池、國際標準之羽球場\r\n2F：韻律教室、體適能中心、飛輪教室、多功能休憩區、桌球室\r\n3F：綜合球場(籃球場及羽球場)\r\n\r\n本案進度：\r\n本運動中心於105年12月30日(星期五)正式開幕！相關詳細資訊，包括各場館之設施設備入場規定、使用須知、收費辦法及訓練課程之開設等相關訊息，詳情請至「臺中市朝馬國民運動中心」網頁查詢或致電洽詢。\r\n\r\n●官網：https://cmcsc.cyc.org.tw/ \r\n●地址：407臺中市西屯區潮洋里18鄰朝貴路199號\r\n●電話：(04)2253-6789\r\n●傳真：(04)2255-9193",
        "開放時段": "週一至週日\r\n6:00-22:00",
        "收費說明": "*游泳池\r\n全票：90元\r\n學生票：50元(國小以上)\r\n優待票：50元(65歲以上及3-6歲幼兒)\r\n樂活卡：1,500元/張/期限40天/限個人使用/不限次數\r\n回數票：2,550元/30張/期限180天/潮洋里里民憑證2,400元(期限到期後補回原價90元即可使用)\r\n※身心障礙者憑身障證明，得連同1位必要陪伴者享全時段免費使用體適能中心及游泳池，如有其他陪伴者則依比例收費。\r\n※年滿65歲以上及低收入戶市民，於每週一至週五上午時段08:00至10:00及 下午時段14:00-16:00免費使用游泳池及體適能中心(第一次使用者須先至本中心1樓櫃台填寫資料，並持悠遊卡「敬老卡」辦理，寒暑假期間暫停)。\r\n\r\n*羽球場\r\n1.尖峰時段：每面350元/時(平日1800-2200；假日1200-2200)\r\n2.離峰時段：每面280元/時(平日0600-1800；假日0600-1200)\r\n3.體育性活動：5000元/小時。【例如:員工運動會.團康活動.趣味競賽.運動比賽】\r\n4.非體育性活動：尖峰時段:9000元/小時；.離峰時段：8000元/小時。\r\n\r\n*體適能中心\r\n全票:50元/時\r\n優待票：25元/時(65歲以上)出示身分證明\r\n健身活力卡：1,500元/期限40天/限個人使用/不限次數\r\n※身心障礙者憑身障證明，得連同1位必要陪伴者享全時段免費使用體適能中心及游泳池，如有其他陪伴者則依比例收費。\r\n※年滿65歲以上及低收入戶市民，於每週一至週五上午時段08:00至10:00及 下午時段14:00-16:00免費使用游泳池及體適能中心(第一次使用者須先至本中心1樓櫃台填寫資料，並持悠遊卡「敬老卡」辦理，寒暑假期間暫停)。\r\n\r\n*桌球場\r\n90元/時/面\r\n\r\n*綜合球場\r\n【全場租用】(一面籃球全場)\r\n體育性活動：2,000元/小時。【例如:員工運動會.團康活動.趣味競賽.運動比賽】\r\n商業性活動：4,000元/小時。【行銷公司、顧問公司等代辦公司，以商業活動計】\r\n【籃球活動】\r\n尖峰時段：每面1,500元/時(平日1800-2200；假日1200-2200)\r\n離峰時段：每面1,000元/時(平日0600-1800；假日0600-1200)\r\n【租借服務】：\r\n籃球：50元/次(球具損壞需照價賠償)\r\n※身心障礙者預約場地，若經本中心發現將場地轉租或非本人使用，將暫停其預約使用權一個月。",
        "地址": "臺中市西屯區朝貴路199號",
        "經緯度": "24.168205, 120.633409"
    },
    {
        "場館名稱": "南屯國民運動中心",
        "行政區": "南屯區",
        "場館介紹": "簡介：\r\n臺中市南屯國民運動中心基地位於南屯區黎明路與文昌路交叉口，南屯國小旁，原為南屯游泳池，因該游泳池已荒廢有時，並配合教育部體育署政策，將該基地規劃為國民運動中心，除可活絡舊有場館，亦融入周邊社區環境，規劃大眾休閒空間，逐步打造全方位且整體性的社區型運動中心，已於107年5月27日正式營運。\r\n粉絲團：https://www.facebook.com/nantun.sc/\r\n設施：\r\nB1：室內溫水游泳池\r\n1F：門廳\r\n2F：體適能中心、韻律教室、飛輪教室\r\n3F：羽球場6座\r\n4F：桌球室6面\r\n5F： 綜合球場1座(籃球場及羽球場)",
        "開放時段": "週一至週日(除夕、初一休館)\r\n6:00-22:00",
        "收費說明": "*游泳池\r\n收費方式：全票：90元 / 次；\r\n全票：90元 / 次；\r\n學生票：50元 / 次；\r\n優待票：50元 / 次（65歲以上及3-6歲幼兒）；\r\n樂活卡：1,500元 / 張（期限40天不限次數，限個人使用不得轉讓）；\r\n泳健卡：2,550元 / 張（期限40天，游泳池 健身房不限次數使用，限個人使用不得轉讓）；\r\n回數票：2,550元 / 南屯區居民2,400元 / 南屯里居民2,100元。\r\n\r\n*健身房\r\n收費方式：全票：50元 / 每小時；\r\n優待票：25元 / 每小時（65歲以上請出示身份證名正本）；\r\n健身活力卡月卡 : 1,500元 / 張（期限40天，不限次數，限個人使用不得轉讓）；\r\n健身活力卡季卡 : 3,200元 / 張（期限90天，不限次數，限個人使用不得轉讓）；\r\n健身活力卡半年卡 : 6,000元 / 張（期限180天，不限次數，限個人使用不得轉讓）；\r\n泳健卡：2,550元 / 張\r\n\r\n*體適能\r\n收費方式：單堂體驗 / 250元；\r\n8堂 / 1,600元 / 期限60天；\r\n16堂 / 2,800元 / 期限80天；\r\n24堂 / 4,050元 / 期限100天；\r\n32堂 / 5,200元 / 期限120天；\r\n48堂 / 6,800元 / 期限150天；\r\n60堂 / 8,000元 / 期限180天；\r\n100堂 / 12,000元 / 期限250天\r\n\r\n*羽球場\r\n收費方式：尖峰：350元 / 每小時 / 每面（平日18：00～22：00，假日12：00～22：00）；\r\n離峰：280元 / 每小時 / 每面（平日06：00～18：00，假日06：00～12：00）；\r\n\r\n*桌球場\r\n收費方式：90元 / 面（每小時）\r\n\r\n*綜合球場\r\n收費方式：尖峰：1,500元 / 全場 / 每小時（平日18：00～22：00，假日12：00～22：00）；\r\n離峰：1,000元 / 全場 / 每小時（平日06：00～18：00，假日06：00～12：00）",
        "地址": "臺中市南屯區黎明路一段998號",
        "經緯度": "24.1378484,120.6364947"
    },
    {
        "場館名稱": "北屯國民運動中心",
        "行政區": "北屯區",
        "場館介紹": "簡介：臺中市北屯國民運動中心基地預計興建於位於臺中市北屯區文教7用地內，提供民眾日常運動、休閒、活動之場所。\r\n設施:運動中心設施，並包含兒童運動設施及冰刀溜冰場。\r\n進度:本案統包工程於110年發包，已於111年3月開工，施工中。",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市北屯區文教7用地(北屯區公所對面)",
        "經緯度": "24.183289, 120.685694"
    },
    {
        "場館名稱": "太平國民運動中心",
        "行政區": "太平區",
        "場館介紹": "簡介: 臺中市太平國民運動中心基地預計興建於位於臺中市太平區坪林森林公園內，並以配合森林公園之景觀之建築理念設計，可作為民眾日常運動、休閒、活動之場所。\r\n\r\n進度：\r\n工程於111年7月工程決標，111年10月開工，施工中。",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市太平區坪林森林公園",
        "經緯度": "24.148549,120.73030960000006"
    },
    {
        "場館名稱": "大里國民暨兒童運動中心",
        "行政區": "大里區",
        "場館介紹": "簡介：\r\n大里國民運動中心位於臺中市大里區大里運動公園內，配合發展政策目標，原為既有田徑場，因場地老舊，並配合教育部體育署政策，將該基地規劃為國民運動中心，除可活絡舊有場館，亦融入周邊社區環境，規劃大眾休閒空間，逐步打造全方位且整體性的社區型運動中心。\r\n設施：\r\n\r\n 設施：\r\n1F：室內溫水游泳池(25m*15m)7道、水療池、蒸氣室、烤箱室、冷、熱水池、兒童池\r\n2F：多功能教室、兒童遊戲室、棋藝閱覽區\r\n3F：綜合球場1座(可作籃球場1座及羽球場3座)、桌球室1間、有氧教室2間\r\n4F：重量訓練區、壁球室2間\r\n5F：飛輪教室1間、羽球場 6面\r\n\r\n進度：\r\n已於107年3月10日開工，於109年11月12日竣工確認完成,於110年10月9日開放啟用。",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市大里區國光路一段258號(國光路與大里路交叉口)",
        "經緯度": "24.1006035,120.68312400000002"
    },
    {
        "場館名稱": "潭子國民暨兒童運動中心",
        "行政區": "潭子區",
        "場館介紹": "因應體育政策發展需求，豐富潭子居民運動場地及設施，希望藉由此運動中心的興建，提供優良的運動設施環境，以提高潭子居民運動意願，培養良好運動習慣。\r\n基地位於潭子區運動公園，交通便利，周邊為住宅區。此國民運動中心結合原有潭子運動公園之戶外運動設施包括網球場、壘球場、老人槌球場、籃球場及兒童遊戲區。未來可提供更優質更廣泛的運動設施及環境，以拓展潭子市民體育及健康之發展。\r\n設施：\r\n1F：室內溫水游泳池\r\n2F：體適能中心、飛輪教室\r\n3F：綜合球場3座(籃球場、排球場及羽球場)、羽球場6座、桌球室8面\r\n4F：韻律教室\r\n進度:\r\n已於110年1月29日竣工,已於11月27日啟用典禮完成，目前正式營運中。",
        "開放時段": "營業時間/早上06：00 ~ 晚上10：00\r\n逢颱風、地震、豪雨等天災均依照行政院人事行政總處或臺中市政府宣佈是否對外開放",
        "收費說明": "https://tzcsc.com.tw/",
        "地址": "臺中市潭子區勝利路140號",
        "經緯度": "24.210362, 120.701888"
    },
    {
        "場館名稱": "長春國民暨兒童運動中心",
        "行政區": "南區",
        "場館介紹": "簡介：\r\n臺中市長春國民運動中心基地位於南區長春公園內，為正義街、信義南街、民意街及合作街所圍成之街廓，原為長春游泳池，因該游泳池設備老舊，並配合教育部體育署政策，將該基地規劃為國民運動中心，除可活絡舊有場館，亦融入周邊社區環境，規劃大眾休閒空間，逐步打造全方位且整體性的社區型運動中心。\r\n設施：\r\n(附設平面及地下停車場)\r\nA棟\r\n1F：室內溫水游泳池、戶外游泳池、戲水池、蒸氣室、烤箱\r\n2F：哺乳室、桌球區\r\n3F：綜合球場、壁球室\r\n4F：兒童體適能\r\n5F：體適能中心\r\nB棟\r\n1F：多功能教室\r\n3F：韻律教室\r\n進度：\r\n目前工程已於106年6月11日開工，已於109年初完工，完成驗收、點交作業後由OT廠商進駐及開放供民眾使用。\r\n已開放營運。\r\nFB網站：https://www.facebook.com/CCCSCWDYG/",
        "開放時段": "週一至週日\r\n6:00-22:00",
        "收費說明": "《室內/外游泳池》\r\n◆全票每人90元\r\n◆學生票每人50元（出示相關證明）\r\n◆優待票每人50元（65歲以上民眾、原住民55歲以上及3~6歲兒童）\r\n◆泳樂月卡1,500元（使用天數30天）\r\n◆泳健月卡1,750元（使用天數30天）\r\n◆泳樂季卡3,500元（使用天數100天）\r\n◆回數票2400元/30張/優惠期限90天（優惠期限到期後使用，補回原價差額即可使用）\r\n\r\n《桌球區》 ◆ 90元 /面/時\r\n\r\n《羽球場》\r\n◆羽球活動：尖峰時段每面350元/時\r\n離峰時段 280元/1面/小時\r\n\r\n《壁球室》\r\n◆尖峰時段每面250元/時\r\n◆離峰時段每面150元/時\r\n\r\n《體適能中心》\r\n◆ 50元/時\r\n\r\n《籃球場》\r\n◆尖峰時段每面1,500元/時\r\n◆離峰時段每面1,000元/時\r\n\r\n《綜合球場》\r\n◆全場租用：體育活動1,750元/時；非體育活動3,500元/時；商業營利活動5,250元/時\r\n\r\n《韻律教室》\r\n◆課程單價依現場公告為主\r\n◆教室租借：體育活動2,000元/時\r\n　　　　　　非體育活動4,000元/時\r\n　　　　　　體育活動5,000元/時段\r\n　　　　　　非體育活動10,000元/時段\r\n◆教室租借時段區分為8:00-12:00 / 13:00-17:00 / 18:00-22:00\r\n\r\n《多功能教室》　　　\r\n◆課程單價依現場公告為主\r\n◆教室租借：體育活動1,000元/時\r\n　　　　　 非體育活動2,000元/時\r\n　　　　　 體育活動3,000元/時段\r\n　　　　　 非體育活動6,000元/時段\r\n◆教室租借時段區分為8:00-12:00 / 13:00-17:00 / 18:00-22:00",
        "地址": "台中市南區合作街46號",
        "經緯度": "24.130812, 120.680224"
    },
    {
        "場館名稱": "北區國民運動中心",
        "行政區": "北區",
        "場館介紹": "北區國民運動中心位於台中市北區崇德路1段55號，除年節外全年無休，擁有奧運規格的三座室內泳池與多樣化球場、健身房及各種豐富課程，用心為台中創造健康新/心生活！\r\n場館官方網頁：http://tndcsc.com.tw/\r\n粉絲團：https://www.facebook.com/TNDCSC/",
        "開放時段": "週一至週日\r\n6:00-22:00",
        "收費說明": "",
        "地址": "臺中市北區崇德路一段55號",
        "經緯度": "24.157101, 120.684126"
    },
    {
        "場館名稱": "沙鹿網球場",
        "行政區": "沙鹿區",
        "場館介紹": "",
        "開放時段": "隨時開放",
        "收費說明": "",
        "地址": "台中市沙鹿區鎮政路8號",
        "經緯度": "24.2333641,120.5662175"
    },
    {
        "場館名稱": "霧峰綜合運動場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區吉峰里民生路",
        "經緯度": "24.0750527,120.71259680000003"
    },
    {
        "場館名稱": "吉峰搥球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區吉峰里",
        "經緯度": "24.0728002,120.71487669999999"
    },
    {
        "場館名稱": "吉峰里簡易籃球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區大愛路198號",
        "經緯度": "24.079805,120.712401"
    },
    {
        "場館名稱": "臺中市網球中心",
        "行政區": "北屯區",
        "場館介紹": "簡介: \r\n臺中市心地標網球中心，基地座落於北屯區景賢路與太祥路口，目前是臺中市規模最大、設備最完善的網球場地，其中新建工程斥資近2億8,000萬元打造，工程興建面積2萬2,498平方公尺，打造標準網球場地，其設施包含戶外硬地球場10面、第一球場1座及行政管理服務中心，且管理中心為地上三層，提供辦理賽事時所需服務空間、辦公室、會議室、球員裁判休息室及選手宿舍等，並規劃展售販賣區及挑空戶外休憩空間。\r\n其基地交通便利且鄰近大坑情人橋及大里溪畔人行步道，未來不僅將結合鄰近觀光遊憩資源，提升民眾運動休閒之風氣，帶動本市網球運動網球運動人口，同時推展相關產業與文化，更可配合辦理各大網球(含軟網)比賽場地，進而行銷臺中市在國際知名度，並帶動運動及觀光產業。\r\n設施:\r\n(附設平面停車場)\r\n●網球場地：第一球場1座、硬地球場10面\r\n●行政管理服務中心：服務空間、會議室、球員裁判休息室、選手宿舍、販賣區及挑空戶外休憩空間\r\n進度:\r\n目前場館續期工程業於107年4月完竣，並於107年9月完成驗收作業。該場館自108年3月起委由東山高中代管，提供該校學生進行教學及選手訓練使用；另自3月起為場館試營運階段，陸續搭配賽事調整場地狀況，自108年8月中旬已正式開放團體及民眾使用，欲借用民眾可逕洽營運廠商。",
        "開放時段": "每日6:00-21:00\r\n午休11:00-13:00",
        "收費說明": "請洽營運廠商。",
        "地址": "臺中市北屯區祥順二路224號",
        "經緯度": "24.1647, 120.7298"
    },
    {
        "場館名稱": "本堂里簡易籃球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區本堂里中正路",
        "經緯度": "24.0594348,120.69804810000005"
    },
    {
        "場館名稱": "丁台里簡易籃球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區丁台里丁台路",
        "經緯度": "24.0471094,120.67443700000001"
    },
    {
        "場館名稱": "舊正里簡易籃球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區舊正里",
        "經緯度": "24.0190731,120.69188029999998"
    },
    {
        "場館名稱": "甲寅里厝後廣場籃球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區甲寅里德泰街68號",
        "經緯度": "24.0683421,120.70079450000003"
    },
    {
        "場館名稱": "甲寅里屠宰場籃球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區甲寅里中正路1105巷15號",
        "經緯度": "24.0693968,120.69808439999997"
    },
    {
        "場館名稱": "四德里簡易籃球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區四德里四德路",
        "經緯度": "24.0615254,120.6696306"
    },
    {
        "場館名稱": "坑口里簡易球場(籃、網球)",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "霧峰區復興路1段42號",
        "經緯度": "24.1120554,120.65136050000001"
    },
    {
        "場館名稱": "外埔籃球場",
        "行政區": "外埔區",
        "場館介紹": "",
        "開放時段": "早上6:00至晚上9:30",
        "收費說明": "",
        "地址": "台中市外埔區甲后路4段（外埔國小操場旁）",
        "經緯度": "24.3374715,120.64579939999999"
    },
    {
        "場館名稱": "清水國民運動中心",
        "行政區": "清水區",
        "場館介紹": "位於清水區體2用地，建築物規模為地上3層，初步規劃室內溫水游泳池、體適能中心、韻律教室、籃球場、羽球場、壁球場、兒童運動空間、競技運動中心及多功能運動空間，目前已委請本府建設局代辦工程相關事宜。\r\n\r\n進度:本案統包工程於110年發包，並已於111年1月開工，施工中。",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市清水區體2用地",
        "經緯度": "24.271902, 120.549810"
    },
    {
        "場館名稱": "大甲運動公園",
        "行政區": "大甲區",
        "場館介紹": "本市大甲區設置運動公園係市府既定政策且持續推動，未來將通盤考量整體大甲區都市計畫發展、人口結構、交通運輸動線、現有大甲區運動設施及其使用率後，妥適規劃大甲運動公園及其運動設施項目，期設置符合地方民眾需求及區域發展特性之運動公園。",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市大甲區體2用地",
        "經緯度": "24.339703, 120.629948"
    },
    {
        "場館名稱": "港區運動公園",
        "行政區": "沙鹿區",
        "場館介紹": "以民眾使用率較高之項目為主，規劃有羽球場、韻律教室等室內運動設施及戶外競速滑輪溜冰場等，後續將委託民間廠商營運管理，以發揮場館最大效益，提供海線地區民眾多元休閒運動場所。\r\n(臺中港區運動公園粉絲專頁https://www.facebook.com/pg/台中港區運動公園-2128625317148593/about/?ref=page_internal)",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市沙鹿區三鹿里10鄰自強路301號",
        "經緯度": "24.204125, 120.564220"
    },
    {
        "場館名稱": "文高8(棒壘球、籃球、網球場)",
        "行政區": "梧棲區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "請洽臺中市運動局04-22289111",
        "地址": "臺中市梧棲區文昌路與文化路交叉口",
        "經緯度": "24.249111, 120.529861"
    },
    {
        "場館名稱": "南埔簡易棒球場",
        "行政區": "大安區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "登記使用",
        "地址": "439臺中市大安區南埔里南安路480號(大安南埔清潔隊旁)",
        "經緯度": "24.340361, 120.560639"
    },
    {
        "場館名稱": "足球運動休閒園區",
        "行政區": "南屯區",
        "場館介紹": "為實現「健康國民、卓越競技、活力台灣」之目標，扎根本市足球運動文化，依據前瞻基礎建設-城鄉建設營造優質休閒運動環境計畫以及台中市足球運動推進計畫等相關計畫，建構臺中市足球運動休閒園區，規劃國際標準足球場地，作為本地各級足球隊平時訓練或賽事使用及市民良好的休閒運動場所，以完善本市不同運動準類的運動空間，逐步推動本市足球運動風氣及相關運動產業。\r\n\r\n進度:本案於111年11月工程決標，112年4月開工。",
        "開放時段": "",
        "收費說明": "",
        "地址": "足球在龍富九路跟益豐路三段 南屯文中小用地",
        "經緯度": "24.134196, 120.629180"
    },
    {
        "場館名稱": "烏溪簡易籃球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "臺中市龍井區福田村護岸路西側河堤",
        "經緯度": "24.190472,120.515333"
    },
    {
        "場館名稱": "河濱壘球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市龍井區護岸路與中央南路西側堤岸",
        "經緯度": "24.189694,120.515556"
    },
    {
        "場館名稱": "龍井分駐所旁籃球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "臺中市龍井區沙田路四段245號後方",
        "經緯度": "24.191833,120.545361"
    },
    {
        "場館名稱": "竹坑活動中心旁籃球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "臺中市龍井區竹坑里竹師路一段164巷2號旁(竹坑活動中心)",
        "經緯度": "24.179806,120.546889"
    },
    {
        "場館名稱": "麗水籃球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "台中市龍井區麗水里5鄰三港路水裡港巷26號(龍井福順宮旁)",
        "經緯度": "24.200194,120.498333"
    },
    {
        "場館名稱": "福田西濱橋下籃球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市龍井區西濱橋下(福田宮旁)",
        "經緯度": "24.196639,120.511583"
    },
    {
        "場館名稱": "南寮里中沙路南寮巷籃球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市龍井區南寮里中沙路南寮巷22號旁",
        "經緯度": "24.174583, 120.567722"
    },
    {
        "場館名稱": "新庄里向上路六段槌球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市龍井區向上路六段(兒童公園旁)",
        "經緯度": "24.183750, 120.574583"
    },
    {
        "場館名稱": "中彰橋下槌球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市龍井區沙田路四段247號(中彰橋下)",
        "經緯度": "24.194028, 120.511278"
    },
    {
        "場館名稱": "龍井龍田陸橋曲棍球場及溜冰場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "臺中市龍井區龍田陸橋下",
        "經緯度": "24.191028, 120.542667"
    },
    {
        "場館名稱": "中興橋下綜合球場-籃球場、滑輪直排輪場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "龍井區中興橋下",
        "經緯度": "24.218028, 120.543944"
    },
    {
        "場館名稱": "山腳里龍山國小西面籃球場",
        "行政區": "龍井區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市龍井區竹師路二段112巷46號旁(龍山國小西面)",
        "經緯度": "24.214167, 120.549306"
    },
    {
        "場館名稱": "霧峰舊正棒球園區",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "週日\r\n8:00-12:00\r\n13:00-17:00",
        "收費說明": "",
        "地址": "霧峰區中正路、光明路交叉口",
        "經緯度": "24.015288, 120.695923"
    },
    {
        "場館名稱": "水源館",
        "行政區": "北區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市北區水源路25-1號",
        "經緯度": "24.148806, 120.689988"
    },
    {
        "場館名稱": "文小91足球場",
        "行政區": "西屯區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "虹揚橋邊",
        "經緯度": "24.17411954930602, 120.62494399814615"
    },
    {
        "場館名稱": "朝馬足球場",
        "行政區": "西屯區",
        "場館介紹": "",
        "開放時段": "8:00-17:00",
        "收費說明": "",
        "地址": "臺中市西屯區朝馬路145號",
        "經緯度": "24.169750, 120.633083"
    },
    {
        "場館名稱": "大里區大突寮溜冰場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "全日開放",
        "收費說明": "",
        "地址": "臺中市大里十九甲消防隊前面河堤",
        "經緯度": "24.0995448,120.6951862"
    },
    {
        "場館名稱": "霧峰區萬豐里簡易籃球場",
        "行政區": "霧峰區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市霧峰區萬豐里中正路146巷59弄右轉到底",
        "經緯度": "24.023218,120.6979037"
    },
    {
        "場館名稱": "東湖壘球場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "8:00-17:00",
        "收費說明": "",
        "地址": "臺中市大里區中湖路100號",
        "經緯度": "24.0869578,120.6934591"
    },
    {
        "場館名稱": "國際壘球運動園區",
        "行政區": "外埔區",
        "場館介紹": "簡介：\r\n近年全民休閒運動風氣興盛，棒壘球更被視為國民運動之一，亦是國內高峰發展之職業運動項目；臺中市政府為培訓更多棒壘球菁英、選手，促進市民運動風氣，爰積極新建、改善棒壘球運動場地與相關設施，以提供完善之運動場地，期發展臺中市成為棒壘之都。\r\n為有效利用閒置國有土地，爰選定原大甲東營區為「國際壘球運動園區」，興建標準壘球場1座及練習場1座，作為國際比賽使用、得承辦國際一、二級賽事，平日開放作為壘球運動選手培訓、民眾休閒運動之壘球場地，以提供多元類型壘球運動及教育推廣為目的。\r\n\r\n設施：\r\n標準壘球場館1座(含看台及賽務相關空間)\r\n壘球練習場1座(含休息看台)\r\n停車場及景觀步道\r\n",
        "開放時段": "配合開放借用",
        "收費說明": "",
        "地址": "臺中市外埔區長生路(大甲高工斜對面約300公尺處)",
        "經緯度": "24.3463290, 120.6435762"
    },
    {
        "場館名稱": "巨蛋體育館",
        "行政區": "北屯區",
        "場館介紹": "臺中市巨蛋體育館興建工程\r\n1.基本需求：臺中市巨蛋體育館目標是㇐座符合國際水準的多功能、多用途運動場館，必須能舉辦國際性各類型運動比賽、職業比賽及各項娛樂性的表演，空間設施之設計符合國際級運動競技場地之標準，並提供 15,500 以上之觀眾席位， 以爭取舉辦國際大型體育賽事、優質演唱會及藝文展演的休閒娛樂性活動，此外，巨蛋附屬事業另規劃餐廳、咖啡廳、商店等商業空間，及地下和平面停車場，臺中巨蛋之基本空間需求為達成場館使用彈性化、運動行銷國際化、休閒與娛樂整合化及戶外活動多元化。\r\n2.選址：巨蛋體育館已於108年重新移回14期文中小6用地。\r\n3.經費：預計投入總工程經費約60億元。\r\n4.期程：預計115年完工。\r\n5.進度：於109年5月14日完成建築 師遴選在案，由九典及隈研吾建築師事務所辦理後續基本設計及細部設計。招商部分同步進行，線進行規劃中。\r\n6.網址：http://www.taichungarena.com/bbunit01.htm\r\n",
        "開放時段": "尚未開放",
        "收費說明": "",
        "地址": "北屯區文中小6用地",
        "經緯度": "24.200190, 120.666510"
    },
    {
        "場館名稱": "二信游泳池",
        "行政區": "南區",
        "場館介紹": "一、本游泳池為BOT案件，由普將運動股份有限公司辦理興建及營運。\r\n二、規劃地上3層，地下1層：\r\n1、B1：地下停車場。\r\n2、1F：\r\n(1)室內空間，規劃有25公尺室內溫水游泳池、SPA池、蒸氣室、烤箱、家長觀覽空間、淋浴間、男女廁所及櫃檯等空間。\r\n(2)室外空間，25公尺戶外游泳池、1.63公尺全家福滑水道、7.56公尺S型滑水道及親子戲水區等空間。\r\n3、2F：體適能中心及廁所等空間。\r\n4、3F：多功能教室及行政辦公室等空間。\r\n",
        "開放時段": "上午5時30分至下午10時止。",
        "收費說明": "",
        "地址": "臺中市南區柳川西路一段45號",
        "經緯度": "24.131147, 120.659387"
    },
    {
        "場館名稱": "長榮里溜冰場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市大里區德芳路一段160號對面(大里游泳池旁)",
        "經緯度": "24.1089129,120.6874219"
    },
    {
        "場館名稱": "健民槌球場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市大里區健民里健東路上竹子坑集貨場附近",
        "經緯度": "24.088364,120.7306661"
    },
    {
        "場館名稱": "高灘地的棒球場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "週一至週五8:00-17:00",
        "收費說明": "",
        "地址": "臺中市大里區美群路155巷與塗城路121巷之間(美群國小旁)",
        "經緯度": "24.084087,120.7087236"
    },
    {
        "場館名稱": "大里區桌球場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "星期一~五，下午2:00下午10:00\r\n星期六~日，上午9:00~下午10:00\r\n",
        "收費說明": "",
        "地址": "臺中市大里區德芳路一段229號3樓",
        "經緯度": "24.1081743,120.6859986"
    },
    {
        "場館名稱": "瑞城公園溜冰場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "",
        "地址": "臺中市大里區中興路一段2巷159弄16號",
        "經緯度": "24.0823144,120.7043826"
    },
    {
        "場館名稱": "沙鹿簡易運動場(籃球場)",
        "行政區": "沙鹿區",
        "場館介紹": "",
        "開放時段": "隨時開放",
        "收費說明": "",
        "地址": "臺中市沙鹿區鎮政路與中正街交叉口(沙鹿公園旁)",
        "經緯度": "24.2341229,120.565073"
    },
    {
        "場館名稱": "沙鹿運十一(空地)",
        "行政區": "沙鹿區",
        "場館介紹": "",
        "開放時段": "非體育設施(未開放)",
        "收費說明": "",
        "地址": "臺中市沙鹿區中山路625號旁巷道右轉錦華街(沙鹿稽徵所後方)",
        "經緯度": "24.2347107,120.5668801"
    },
    {
        "場館名稱": "沙鹿運十四(空地)",
        "行政區": "沙鹿區",
        "場館介紹": "",
        "開放時段": "隨時開放",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "3臺中市沙鹿區光明街260號對面(中華路與中棲路口)",
        "經緯度": "24.2490922,120.5550213"
    },
    {
        "場館名稱": "沙鹿運六(跑道、籃球場)",
        "行政區": "沙鹿區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "臺中市沙鹿區星河路209號(鹿峰國小裡)",
        "經緯度": "24.255608,120.570016"
    },
    {
        "場館名稱": "大肚游泳池",
        "行政區": "大肚區",
        "場館介紹": "",
        "開放時段": "1月至12月 每週一至週日\r\n5:30~9:30、16:00~19:00\r\n除夕至初二不開放",
        "收費說明": "1.全票50元\r\n2.半票30元(國中以下及65歲以上)\r\n3.身心障礙者及其陪伴者免費\r\n4.團體優惠年票全票3800元\r\n5.團體優惠年票半票1800元(國中以下及65歲以上)",
        "地址": "臺中市大肚區頂街里華山路152號",
        "經緯度": "24.162799,120.543284"
    },
    {
        "場館名稱": "幸福里籃球場",
        "行政區": "大甲區",
        "場館介紹": "",
        "開放時段": "8:00-17:00",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "臺中市大甲區黎明路與中山路交叉口(橋興生鮮超市後方)",
        "經緯度": "24.396441,120.660536"
    },
    {
        "場館名稱": "太平槌球場(消防隊旁)",
        "行政區": "太平區",
        "場館介紹": "",
        "開放時段": "6:00-18:00",
        "收費說明": "登記使用",
        "地址": "臺中市太平區光興路1463巷33弄67號對面",
        "經緯度": "24.1249665,120.7333769"
    },
    {
        "場館名稱": "太平河堤慢壘球場(軍備局土地)",
        "行政區": "太平區",
        "場館介紹": "",
        "開放時段": "8:00-17:00",
        "收費說明": "登記使用",
        "地址": "臺中市太平區太堤西路跟太平路交接(河堤公園旁)",
        "經緯度": "24.1178228,120.7249846"
    },
    {
        "場館名稱": "太平區網球場(軍備局土地)",
        "行政區": "太平區",
        "場館介紹": "",
        "開放時段": "週一至週五\r\n6:00-12:00\r\n16:00-20:00",
        "收費說明": "登記使用",
        "地址": "臺中市太平區太堤西路跟太平路交接(河堤公園旁)",
        "經緯度": "24.1178228,120.7249846"
    },
    {
        "場館名稱": "臺中公園網球場(北二面)",
        "行政區": "北區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "臺中公園旁邊",
        "經緯度": "24.1448185,120.6844762"
    },
    {
        "場館名稱": "臺中公園網球場(南二面)",
        "行政區": "北區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "臺中公園旁邊",
        "經緯度": "24.1448185,120.6844762"
    },
    {
        "場館名稱": "太原足球場",
        "行政區": "北屯區",
        "場館介紹": "",
        "開放時段": "不對外開放(僅對教學訓練開放)",
        "收費說明": "",
        "地址": "臺中市北屯區建軍一街6-8號",
        "經緯度": "24.1612361,120.7200986"
    },
    {
        "場館名稱": "文中10棒球場",
        "行政區": "北屯區",
        "場館介紹": "",
        "開放時段": "週一至週日\r\n6:00-17:00",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "洲際棒球場(臺中市北屯區崇德路三段835號)對面 ",
        "經緯度": "24.1996448,120.6840252"
    },
    {
        "場館名稱": "大雅游泳池",
        "行政區": "大雅區",
        "場館介紹": "",
        "開放時段": "1~6月、10~12月：週一至週日4:30~9:00\r\n\r\n7~8月：\r\n週一至週五04:30~9:00、13:30~16:30、18:00~21:00\r\n週六、日04:30~12:00、13:00~17:00",
        "收費說明": "1.全票120元\r\n2.半票60元\r\n3.兒童票60元\r\n4.年滿65歲以上老人享半票優惠\r\n5.身心障礙者及其陪伴者免費",
        "地址": "臺中市大雅區神林路一段171巷80號",
        "經緯度": "24.2358911,120.6529319"
    },
    {
        "場館名稱": "永和路公有網球場",
        "行政區": "大雅區",
        "場館介紹": "",
        "開放時段": "全年無休",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "大雅區永和路第四公墓納骨塔旁",
        "經緯度": "24.2126871,120.6311099"
    },
    {
        "場館名稱": "第七公墓簡易棒球場預定地",
        "行政區": "大雅區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "大雅區第七公墓旁",
        "經緯度": "24.2298702,120.6713114"
    },
    {
        "場館名稱": "大雅體育園區棒球場",
        "行政區": "大雅區",
        "場館介紹": "",
        "開放時段": "全年無休",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "臺中市大雅區民生路四段376巷3號",
        "經緯度": "24.2404326,120.6741789"
    },
    {
        "場館名稱": "石岡游泳池",
        "行政區": "石岡區",
        "場館介紹": "",
        "開放時段": "6月、10月每週三至週日：8:00-12:00、14:00-18:00\r\n\r\n7月至9月調整為每週二至週日：08:00-12:00、14:00-18:00",
        "收費說明": "1.全票30元\r\n2.半票20元\r\n3.優待票10元\r\n4.身心障礙者及其陪伴者免費",
        "地址": "臺中市石岡區明德路173號",
        "經緯度": "24.2741484,120.7766595"
    },
    {
        "場館名稱": "神岡體育園區壘球場",
        "行政區": "神岡區",
        "場館介紹": "",
        "開放時段": "上午８時－下午５時",
        "收費說明": "每日分上下午兩場次，\r\n每一場次新臺幣壹仟伍佰元，保證金新臺幣伍仟元，不足一場次以一場次計費。",
        "地址": "臺中市神岡區堤南路300號(神岡區垃圾掩埋場)",
        "經緯度": "24.2816105,120.675367"
    },
    {
        "場館名稱": "神岡體育園區棒球場",
        "行政區": "神岡區",
        "場館介紹": "",
        "開放時段": "上午８時－下午５時",
        "收費說明": "每日分上下午兩場次，\r\n每一場次新臺幣壹仟伍佰元，保證金新臺幣伍仟元，不足一場次以一場次計費。",
        "地址": "臺中市神岡區堤南路300號(神岡區垃圾掩埋場)",
        "經緯度": "24.2816105,120.675367"
    },
    {
        "場館名稱": "東勢體1(棒球場、網球場、籃球場)",
        "行政區": "東勢區",
        "場館介紹": "",
        "開放時段": "籃球場：上午7時-12時；下午２時－７時\r\n網球場：隨時開放\r\n棒球場：星期六、星期日上午8時至下午5時",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "東勢國中旁(東勢區東和街與福成街交叉口)",
        "經緯度": "24.250894,120.832342"
    },
    {
        "場館名稱": "大里足球場",
        "行政區": "大里區",
        "場館介紹": "",
        "開放時段": "每日上午8時至下午5時止",
        "收費說明": "每小時800元，照明費每小時500元，另保證金10,000元。",
        "地址": "臺中市大里區永隆六街壘球場旁邊活動中心後面",
        "經緯度": "24.1116438575,120.673904280"
    },
    {
        "場館名稱": "大雅體育園區二期",
        "行政區": "大雅區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "大雅區第七公墓旁",
        "經緯度": "24.23903489193611, 120.67398592785803"
    },
    {
        "場館名稱": "同安厝多功能草皮運動場",
        "行政區": "烏日區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "依臺中市市有體育場館管理辦法收費。",
        "地址": "烏日高鐵基地站與焚化爐中間",
        "經緯度": "24.09663902777233, 120.62107117772305"
    },
    {
        "場館名稱": "社南里籃球場",
        "行政區": "神岡區",
        "場館介紹": "",
        "開放時段": "全年開放",
        "收費說明": "依臺中市市有體育場館管理辦法收費。\r\n",
        "地址": "神岡區社南里",
        "經緯度": "24.245000, 120.686571"
    },
    {
        "場館名稱": "臺中客家樂活園區-樂活運動館",
        "行政區": "東勢區",
        "場館介紹": "位於東勢區舊東勢高工校址內，規劃作為休閒運(活)動場域並開放民眾申請使用，藉以促進國民健康體能，並不定期舉辦運動賽事、大型室內藝文活動。\r\n\r\n空間配置如下：\r\n地上1樓：為活動舞台、行政辦公室、運動賽事等空間使用，可作為球類運動及多功能使用場所。\r\n地上2樓：為觀眾席空間。\r\n地上3樓：為休息室、會議室等空間。\r\n地下1樓：為韻律教室、舞蹈教室等可做為相關體育項目之彈性場地使用。",
        "開放時段": "平日：上午8時至下午9時\r\n例假日：上午8時至下午5時\r\n",
        "收費說明": "刻正修訂中",
        "地址": "臺中市東勢區圓樓街1號",
        "經緯度": "24.247427, 120.835715"
    },
    {
        "場館名稱": "臺中市烏日全民運動館",
        "行政區": "烏日區",
        "場館介紹": "「臺中市烏日區全民運動館」乃位於臺中市烏日區行政轄區內，配合發展政策目標，以室內運動為主的建築設施，可作為民眾日常運動、休閒、活動之場所。為了提高民眾之使用意願，發展地方\r\n運動特色，將視區域特性與需求，規劃建置相關的運動空間：\r\n(1)運動設施含新型態健身房、瑜珈或韻律教室、全齡體能訓練場(含兒童運動)及綜合多功能球場等運動設施。\r\n(2)附屬服務設施含行政管理辦公室、商業空間、廁所(無障礙廁所、親子及性別友善廁所)、更衣淋浴間，等其他依法應設置之空間及設備等。\r\n\r\n進度:本案於112年3月工程決標，預計112年6月開工，114年完工",
        "開放時段": "",
        "收費說明": "",
        "地址": "臺中市烏日區新榮和段131 地號",
        "經緯度": "24.109124, 120.601123"
    },
    {
        "場館名稱": "臺中市沙鹿兒童運動暨體適能中心",
        "行政區": "沙鹿區",
        "場館介紹": "https://slcscwdyg.com.tw/關於我們/",
        "開放時段": "週一至週日 08：00～22：00\r\n除夕-初一休館，初二-初六 08：00-16：00\r\n",
        "收費說明": "https://slcscwdyg.com.tw/收費標準/",
        "地址": "臺中市沙鹿區中山路658號4、5樓",
        "經緯度": "24.25753, 120.57012"
    },
    {
        "場館名稱": "臺中市西大墩公園節能減碳館暨兒童運動中心",
        "行政區": "西屯區",
        "場館介紹": "https://www.facebook.com/XDDCSCWDYG/",
        "開放時段": "https://www.facebook.com/XDDCSCWDYG/",
        "收費說明": "https://www.facebook.com/XDDCSCWDYG/",
        "地址": "臺中市西屯區福科二路111號",
        "經緯度": "24.17719148416264, 120.63656448330333"
    },
    {
        "場館名稱": "臺中市北屯東峰兒童運動中心",
        "行政區": "北屯區",
        "場館介紹": "東峰兒童運動中心位於東峰公有零售市場的2樓，場內設施分為4大區塊內含嬰幼感統區、室內攀岩區、兒童體適能區以及韻律教室區。",
        "開放時段": "https://www.facebook.com/people/臺中市北屯東峰兒童運動中心/100087105121741/",
        "收費說明": "https://www.facebook.com/people/臺中市北屯東峰兒童運動中心/100087105121741/",
        "地址": "臺中市北屯區天津路三段45之1之1號",
        "經緯度": "24.17022205042468, 120.6816142391272"
    }
]